[BalanceDefs.BD_PuzzleLoot InteractiveObjectBalanceDefinition]
DefaultDisplayName="Núcleo de Eridium"

[BalanceDefs.BD_WeirdAssGlobe InteractiveObjectBalanceDefinition]
DefaultDisplayName="Globo mágico raro do caralho"

[BalanceDefs.ID_MO_M3_MagicA MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Letra Rúnica Anã"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_M3_MagicA:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um símbolo que representa a letra anã ''L''."
NoConstraintText=""
Suffix=""
Prefix=""

[BalanceDefs.ID_MO_M3_MagicF MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Letra Rúnica Anã"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_M3_MagicF:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um símbolo que representa a letra anã ''R''."
NoConstraintText=""
Suffix=""
Prefix=""

[BalanceDefs.ID_MO_M3_MagicR MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Letra Rúnica Anã"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_M3_MagicR:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um símbolo que representa a letra anã ''A''."
NoConstraintText=""
Suffix=""
Prefix=""

[BalanceDefs.ID_MO_M3_MagicT MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Letra Rúnica Anã"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BalanceDefs.ID_MO_M3_MagicT:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um símbolo que representa a letra anã ''O''."
NoConstraintText=""
Suffix=""
Prefix=""

[InteractiveObjects.IO_Ep3_DwarvenMineExit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep3_RuneSocket_A InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep3_RuneSocket_F InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep3_RuneSocket_R InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep3_RuneSocket_T InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep3_WeirdAssGlobe InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_M3_PuzzleCubePunchable InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_M3_PuzzleLoot InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_F1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_F2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_L1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_L2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_R1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Switch_DwarvenGear_R2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M3_DwarvenDoorWidget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M3_DwarvenLetter_A InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M3_DwarvenLetter_F InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M3_DwarvenLetter_R InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M3_DwarvenLetter_T InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

